{
	"articles": [
		{
			"id": 1,
			"name": "Corthay",
			"img": "./img/articles/cipele/c1-min.jpg",
			"price": "100",
			"stars": "10",
			"categories": ["cipele"],
			"desc": "Uživajući kao moderan cipelar, Corthai je preneo znanje preneto iz Compagnons, francuskog srednjovekovnog ceha, kako bi savršeno iskoristio umetničku obuću i koristio različite materijale, tehnike i oblike za ekskluzivni izbor obućarske cipele."
		},

		{
			"id": 2,
			"name": "Salvatore Ferragamo",
			"img": "./img/articles/cipele/c2-min.jpg",
			"price": "100",
			"stars": "10",
			"categories": ["cipele"],
			"desc": "Salvatore Ferragamo je bio elitni brend za cipele nakon što je uhvatio oči holivudskih poznatih ličnosti 1920-ih. Posle tri generacije, lepota i kvalitet Salvatore Ferragamove ručno obučene cipele Italije i dalje su cenjeni i tražen od strane mnogih."
		},

		{
			"id": 3,
			"name": "A Testoni",
			"img": "./img/articles/cipele/c3-min.jpg",
			"price": "200",
			"stars": "1",
			"categories": ["cipele"],
			"desc": "A. Testoni inovativno kombinuje drevne i savremene italijanske dizajnerske tehnike kako bi napravile cipele koje demonstriraju vrhunski talijanski zanat. Svaka cipela je striktno ručno izrađena bez oklevanja u korišćenju najkvalitetnijih materijala uz uključivanje detaljnih detalja o stilu."
		},

		{
			"id": 4,
			"name": " Christian Louboutin",
			"img": "./img/articles/cipele/c4-min.jpg",
			"price": "140",
			"stars": "4",
			"categories": ["cipele"],
			"desc": "Ovaj popularni brend za cipele najizraženiji je svojim potpisom crvenom lakiranom podlogom, zajedno sa dizajnerskim dizajnom koji uključuje patentirane kože i narukvice. Obuća Christian Louboutin postoji kao jedan od najelegantnijih i trendovitih brendova cipela ove ere."
		},


		{
			"id": 5,
			"name": "Bally",
			"img": "./img/articles/cipele/c5-min.jpg",
			"price": "400",
			"stars": "11",
			"categories": ["cipele"],
			"desc": "Kompanija Balli iz Švajcarske uključuje pametne boje i atletski stil u svojom obućom, sve dok održava sofisticiranu estetiku uz upotrebu visokokvalitetnih materijala, elegantan i sjajni dizajn."
		},

		{
			"id": 6,
			"name": "Berluti",
			"img": "./img/articles/cipele/c6-min.jpg",
			"price": "450",
			"stars": "7",
			"categories": ["cipele"],
			"desc": "Od Okfordsa, Loafersa i Derbiesa, Berluti je izrađivao cipele za elegantnog čoveka od 1895. godine. Njegov izbor vrhunske i udobne kožne obuće je napravljen da daje najbolji utisak za te zvanične prilike ili za svakodnevnu casualnu odeću."
		},

		{
			"id": 7,
			"name": "Brunello Cucinelli",
			"img": "./img/articles/cipele/c7-min.jpg",
			"price": "190",
			"stars": "2",
			"categories": ["cipele"],
			"desc": "Poznati kao \"kralj luksuza\", Brunello Cucinelli je u svoj brend postavio svoj luksuzni materijal i jednostavnu, ali klasičnu paletu boja. Inspirisan prelepim pejzažom Solomeo u Italiji, njegov brend je učinio puno divljenja svojim filozofskim pristupom dizajnu."
		},

		{
			"id": 8,
			"name": "Bolvaint",
			"img": "./img/articles/cipele/c8-min.jpg",
			"price": "290",
			"stars": "6",
			"categories": ["cipele"],
			"desc": "Za nosioce klasičnih obuće, Bolvaint pokazuje izradu svoje marke svojim pažljivim odabirom kožnog materijala i oštrim okom za detalje. Stil Pariza se postiže svojim sofisticiranim dizajnom i elegantnim imidžom."
		},

		{
			"id": 9,
			"name": "Crockett And Jones",
			"img": "./img/articles/cipele/c9-min.jpg",
			"price": "490",
			"stars": "10",
			"categories": ["cipele"],
			"desc": "Crockett & Jones su proizvođači nekih od najvećih ručno izrađenih engleskih obuće, izrađujući svoje cipele od najfinije kože kože sa vrhunskih tannerija Evrope. Pravo iz Northamptona, kvalitetan i vanvremenski stil naglašen je u procesu čuvanja čarapa."
		},

		{
			"id": 10,
			"name": "Edward Green",
			"img": "./img/articles/cipele/c10-min.jpg",
			"price": "190",
			"stars": "12",
			"categories": ["cipele"],
			"desc": "Tradicija engleske elegancije dobro se drži bezvremenskim stilovima Edvarda Grina, koji su se rodili u Northamptonu 1890. godine. NJihova pažnja na klasične dizajne se i dalje može uočiti u njihovim vještačkim cipelama koje zajedno povezuju sofisticiranost i moderne trendove."
		},

		{
			"id": 11,
			"name": "Giacometti",
			"img": "./img/articles/cipele/c11-min.jpg",
			"price": "190",
			"stars": "12",
			"categories": ["cipele"],
			"desc": "Brend Giacometti, osnovan u Italiji 1890. godine, izgrađen je proizvodnjom obuće sa jedinstvenom konstrukcijom i dizajnom, uključujući bezbrojne varijacije kože i prepoznatljive detalje koji pomažu u postavljanju imena Giacometti od svih ostalih."
		},

		{
			"id": 12,
			"name": "Santoni",
			"img": "./img/articles/cipele/c12-min.jpg",
			"price": "190",
			"stars": "12",
			"categories": ["cipele"],
			"desc": "Brend Santoni je odličan primer istinske odličnosti italijanske čarape. Tradicija i inovacije su ključni elementi tehnikama craftinga, koji se pokreću modernim stavom s drevnim znanjem čine Santoni cipele ističući među modnim svetom."
		},

		{
			"id": 13,
			"name": "Black Bay Bronze One",
			"img": "./img/articles/satovi/s1-min.jpg",
			"price": "1952",
			"stars": "10",
			"categories": ["satovi"],
			"desc": "Brojčanik i korona izrađeni su u specifičnoj khaki zelenoj nijansi dok narukvica od tkanine kompletira jedinstveni izgled. Inače, kompanija Tudor po drugi put učestvuje na renomiranoj Only Watch aukciji."
		},
		{
			"id": 14,
			"name": "Calister",
			"img": "./img/articles/satovi/s2-min.jpg",
			"price": "851",
			"stars": "2",
			"categories": ["satovi"],
			"desc": "Elegantan časovnik dizajniran za pronicljivu žensku osobu. Dimenzionalno gledanje izlučuje skromne proporcije i meri 35mm k 8mm. Ono što ovaj sat čini tako atraktivnim jeste sjajno kućište od nerdjajuceg čelika 316L. Ova šarmantna karakteristika radi u savršenoj saglasnosti sa srebrnim biranjem i zlatnim satima / minutnim rukama. Ostale karakteristike uključuju diskretan prozor za datum (koji se nalazi u 3 sata) crni kožni remen, Svarovski kristalni markeri i Hesalit kristalni objektiv."
		},
		{
			"id": 15,
			"name": "Miyota 82s0",
			"img": "./img/articles/satovi/s3-min.jpg",
			"price": "724",
			"stars": "3",
			"categories": ["satovi"],
			"desc": "Miyota 82s0 nudi čvrsto dizajniran savremeni automatski sat koji bi svakog arhitekte i inženjera trebalo da plače. Ovo je nova kompanija za čuvanje, koja koristi ime iz alata za merenje udaljenosti između dve strane objekta."
		},
		{
			"id": 16,
			"name": "Rolex Syster Perpetual 67230",
			"img": "./img/articles/satovi/s4-min.jpg",
			"price": "798",
			"stars": "15",
			"categories": ["satovi"],
			"desc": "Sat od nerdjajuceg čelika sa finim okretnim okvirom motora (prečnik 25 mm). Crni brojčanik sa markerima. Jubilejna narukvica od nerdjajuceg čelika."
		},
		{
			"id": 17,
			"name": "Rolex 16233",
			"img": "./img/articles/satovi/s5-min.jpg",
			"price": "447",
			"stars": "9",
			"categories": ["satovi"],
			"desc": "Sat od nerdjajuceg čelika sa finim okretnim okvirom motora (prečnik 35 mm). Crni brojčanik sa markerima. Jubilejna narukvica od nerdjajuceg čelika."
		},
		{
			"id": 18,
			"name": "Relógios Jaragar",
			"img": "./img/articles/satovi/s6-min.jpg",
			"price": "290",
			"stars": "6",
			"categories": ["satovi"],
			"desc": "Kompletan kalendar i zaštitni mineralni kristalni prozor, kućište od legure, crni kožni remen. Nerđajući čelik i kron i dizajn posebnog biranja otkrivaju vašu moćnu tačku gledanja."
		},
		{
			"id": 19,
			"name": "Yazole",
			"img": "./img/articles/satovi/s7-min.jpg",
			"price": "728",
			"stars": "12",
			"categories": ["satovi"],
			"desc": "Jednostavan u dizajnu, suptilan u stilu. Moda i moderan dizajn, pogodan za svaku priliku. Vodootporan: otporan na vodu od svakodnevnog života, ali ne za kupanje, plivanje, ronjenje itd. Najbolji izbor kao poklon za venčanje, godišnjicu, rođendan, Valentinovo i druge značajne dane. Veliki okrugli dvostruki dizajn ekrana, veoma lako čitljiv."
		},
		{
			"id": 20,
			"name": "Ochstin Automatic",
			"img": "./img/articles/satovi/s8-min.jpg",
			"price": "859",
			"stars": "9",
			"categories": ["satovi"],
			"desc": "Uvezena automatska mehanička kretanja, veoma izdržljiva za upotrebu. Sa ručnim ležajima od 21 komada, prikazuje se luksuz sa malim ključem. Sapphire dizajn ogledala, otporan na ogrebotine, otporan na vodu. Dvostruki brod, vrlo poseban. 30 m vodootporna klasa, nema potrebe da brinete u kišnim danima. Poslovni stil, posebno pogodan za muškarce u poslovnoj prilici."
		},
		{
			"id": 21,
			"name": "Patek Philippe",
			"img": "./img/articles/satovi/s9-min.jpg",
			"price": "777",
			"stars": "2",
			"categories": ["satovi"],
			"desc": "Patek Philippe smatra se najprestižnijim luksuznim časovničarima u industriji. Početkom 1839. godine u Ženevi kao džepni sat, kompanija Patek Philippe ima dugu i istoriju istorije gledanja, uključujući i prvu kompaniju koja je dodala hronograf, minutni repetitor, večni kalendar i ruku podijeljenih sekundi ručni sat. Klijenti Roial Patek Philippe-a su Prince Albert, Christian IKS, Hussein Kamel iz Egipta, Princeza Louise iz Danske, kraljica Viktorija i Victor Emmanuel III iz Italije..."
		},
		{
			"id": 22,
			"name": "Corleone",
			"img": "./img/articles/satovi/s10-min.jpg",
			"price": "840",
			"stars": "12",
			"categories": ["satovi"],
			"desc": "Corleone L'orologio je osnovan u ograničnom čuvaru maschilea, jer je više element koji doprinosi definisanju lepote i uobičajenih stilova."
		},
		{
			"id": 23,
			"name": "Weite",
			"img": "./img/articles/satovi/s11-min.jpg",
			"price": "821",
			"stars": "2",
			"categories": ["satovi"],
			"desc": "Tri mala ukrasna pod-biranja čine sat jedinstvenim. Kutija od nerdjajuceg čelika je čvrsta u strukturi i neprijatna za oštricu. Kožna satna traka je udobna za nošenje. Klasična kopčica pinova, pogodna za podešavanje."
		},
		{
			"id": 24,
			"name": "Yazole 602a",
			"img": "./img/articles/satovi/s12-min.jpg",
			"price": "635",
			"stars": "7",
			"categories": ["satovi"],
			"desc": "Jednostavan u dizajnu, suptilan u stilu. Moda i moderan dizajn, pogodan za svaku priliku. Vodootporan: otporan na vodu od svakodnevnog života, ali ne za kupanje, plivanje, ronjenje itd. Najbolji izbor kao poklon za venčanje, godišnjicu, rođendan, Valentinovo i druge značajne dane. Veliki okrugli dvostruki dizajn ekrana, veoma lako čitljiv."
		},

		{
			"id": 25,
			"name": "ZARA 2017",
			"img": "./img/articles/kosulje/k1-min.jpg",
			"price": "328",
			"stars": "7",
			"categories": ["kosulje"],
			"desc": "Ova španska kompanija je jedna od najneobičnijih razornih trgovaca na svetu. Ova kompanija osnovana je 1975. godine. Osnivač ove kompanije je Amancio Ortega i Rosalia Mera. Oni su stručnjaci u proizvodnji odjeće svjetske klase. Ova kompanija je kompanija brodskog broda pod posrednom grupom. Oni proizvode oko 10 000 dizajna svake godine i imaju ekspertizu u proizvodnji luksuznih linija za odeću."
		},
		{
			"id": 26,
			"name": "Camisa de Vestir Hombre",
			"img": "./img/articles/kosulje/k2-min.jpg",
			"price": "303",
			"stars": "11",
			"categories": ["kosulje"],
			"desc": "Pamučna svetlo plava kosulja."
		},
		{
			"id": 27,
			"name": "Paul Jones",
			"img": "./img/articles/kosulje/k12-min.jpg",
			"price": "484",
			"stars": "8",
			"categories": ["kosulje"],
			"desc": "Ova elegantna košulja je savršena za izlaske, posao, svakodnevnu varijantu, sve sezone i prilike."
		},
		{
			"id": 28,
			"name": "Van Heusen",
			"img": "./img/articles/kosulje/k6-min.jpg",
			"price": "549",
			"stars": "7",
			"categories": ["kosulje"],
			"desc": "65% poliester, 35% pamuk. Obučene košulje imaju potpunu rukavu, potpunu grudi, konusno sečenje i tanji su u struku."
		},
		{
			"id": 29,
			"name": "Tom's Ware",
			"img": "./img/articles/kosulje/k5-min.jpg",
			"price": "205",
			"stars": "1",
			"categories": ["kosulje"],
			"desc": "Slim fit, odgovara veličini, kvalitetnom tkaninom i izradom stila čini da se osećate dobro i udobno kada ga nosite."
		},
		{
			"id": 30,
			"name": "Calvin Klein",
			"img": "./img/articles/kosulje/k4-min.jpg",
			"price": "476",
			"stars": "13",
			"categories": ["kosulje"],
			"desc": "Slim fit košulja sa konusnim rukavima, rukama sa višim rukama i tanji rezom na grudima i struku."
		},
		{
			"id": 31,
			"name": "Versace",
			"img": "./img/articles/kosulje/k8-min.jpg",
			"price": "768",
			"stars": "7",
			"categories": ["kosulje"],
			"desc": "Obložena plava pamučna košulja sa dugim rukavima sa plutajućim ikonama zvezdica."
		},
		{
			"id": 32,
			"name": "Versace black",
			"img": "./img/articles/kosulje/k7-min.jpg",
			"price": "764",
			"stars": "4",
			"categories": ["kosulje"],
			"desc": "Obložena crna pamučna košulja sa dugim rukavima sa plutajućim ikonama zvezdica."
		},
		{
			"id": 33,
			"name": "Dickies",
			"img": "./img/articles/kosulje/k3-min.jpg",
			"price": "428",
			"stars": "8",
			"categories": ["kosulje"],
			"desc": "65% poliester / 35% pamuk. Radna košulja na prednjoj strani u opuštenoj ponudi sa dugim rukavima i džepovima sa džepovima sa dugmićima."
		},
		{
			"id": 34,
			"name": "LOCALMODE",
			"img": "./img/articles/kosulje/k9-min.jpg",
			"price": "571",
			"stars": "10",
			"categories": ["kosulje"],
			"desc": "100% pamuk. Pogodno za sve vrste aktivnosti."
		},
		{
			"id": 35,
			"name": "IZOD",
			"img": "./img/articles/kosulje/k11-min.jpg",
			"price": "633",
			"stars": "5",
			"categories": ["kosulje"],
			"desc": "SportFlek tehnologija omogućava tkanini da se prostiri za maksimalan komfor."
		},
		{
			"id": 36,
			"name": "Goodthreads",
			"img": "./img/articles/kosulje/k10-min.jpg",
			"price": "309",
			"stars": "4",
			"categories": ["kosulje"],
			"desc": "Ova klasična, svestrana košulja pruža čist, zakačen izgled s posebnim pranjem za mekan osećaj i maksimalan komfor."
		}

	]
}